[BoyleHeirloom1_AbsItm DisAbstractItem]
m_ItemName="波义耳祖传遗物 1"
m_PluralItemName=""
m_Description="波义耳祖传遗物 1"

[BoyleHeirloom2_AbsItm DisAbstractItem]
m_ItemName="波义耳祖传遗物 2"
m_PluralItemName=""
m_Description="波义耳祖传遗物 2"

[BoyleHeirloom3_AbsItm DisAbstractItem]
m_ItemName="波义耳祖传遗物 3"
m_PluralItemName=""
m_Description="波义耳祖传遗物 3"

[BoyleHeirloom4_AbsItm DisAbstractItem]
m_ItemName="波义耳祖传遗物 4"
m_PluralItemName=""
m_Description="波义耳祖传遗物 4"

[BoyleHeirloom5_AbsItm DisAbstractItem]
m_ItemName="波义耳祖传遗物 4"
m_PluralItemName=""
m_Description="波义耳祖传遗物 4"

[boyleinvitation_AbsItm DisAbstractItem]
m_ItemName="波义耳派对的邀请函"
m_PluralItemName=""
m_Description="波义耳派对的邀请函"

[boylepartydrink_AbsItm DisAbstractItem]
m_ItemName="给怀特小姐的饮料"
m_PluralItemName=""
m_Description="给怀特小姐的饮料"

